Repository: Kalilinuxloverr/HV-Capture
Catalog: HVCapture/Localizable.xcstrings
Source language: de
Languages: en

source: Alarmton bei Abschaltung
en: Alarm Sound on Shut-Off

source: App per Face ID sperren
en: Lock App with Face ID

source: Aufbau
en: Rig

source: Aufbau-Planer
en: Rig Planner

source: Aufnahme
en: Recording

source: Aufnahmen
en: Captures

source: Backup erstellen
en: Create Backup

source: Backup wiederherstellen
en: Restore Backup

source: Betriebsart
en: Mode

source: Daten
en: Data

source: Design
en: Appearance

source: Einstellungen
en: Settings

source: Elektrode
en: Electrode

source: Elektroden
en: Electrodes

source: Energie & Kosten
en: Energy & Cost

source: Entsperren
en: Unlock

source: Fertig
en: Done

source: Grenzwerte
en: Thresholds

source: Kalibrierung
en: Calibration

source: Kamera
en: Camera

source: Live-Verlauf
en: Live Trace

source: Los geht's
en: Get Started

source: Mitteilung bei Abschaltung
en: Notify on Shut-Off

source: Not-Aus
en: Emergency Off

source: Quittieren
en: Acknowledge

source: Rekorde
en: Records

source: Resonanz
en: Resonance

source: Selbstabschaltung
en: Self Shut-Off

source: Sicherheit & Alarme
en: Safety & Alerts

source: Steckdose
en: Smart Plug

source: Steuerung
en: Control

source: Stromwächter
en: Current Guard

source: Vergleichen
en: Compare

source: Verlauf
en: History

source: Wächter
en: Guard

source: Weiter
en: Continue
